Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Workflow assignment
ar: مهمة سير العمل
bn: ওয়ার্কফ্লো অ্যাসাইনমেন্ট
de: Workflow-Zuordnung
es: Asignación de flujo de trabajo
fr: Affectation du flux de travail
he: הקצאת זרימת עבודה
hi: वर्कफ़्लो असाइनमेंट
it: Assegnazione del flusso di lavoro
ja_jp: ワークフローの割り当て
nl: Workflow-opdracht
pt: Atribuição de fluxo de trabalho
ru: Назначение рабочего процесса
te: వర్క్u200cఫ్లో కేటాయింపు
zh_cn: 工作流程分配

source: items queued for workflow assignment
ar: العناصر الموجودة في قائمة الانتظار لتعيين سير العمل
bn: ওয়ার্কফ্লো অ্যাসাইনমেন্টের জন্য সারিবদ্ধ আইটেম
de: Elemente, die für die Workflow-Zuweisung in der Warteschlange stehen
es: elementos en cola para la asignación de flujo de trabajo
fr: éléments mis en file d'attente pour l'affectation du flux de travail
he: פריטים בתור להקצאת זרימת עבודה
hi: वर्कफ़्लो असाइनमेंट के लिए कतारबद्ध आइटम
it: elementi in coda per l'assegnazione del flusso di lavoro
ja_jp: ワークフロー割り当てのためにキューに入れられたアイテム
nl: items die in de wachtrij staan voor werkstroomtoewijzing
pt: itens na fila para atribuição de fluxo de trabalho
ru: элементы в очереди для назначения рабочего процесса
te: వర్క్u200cఫ్లో అసైన్u200cమెంట్ కోసం క్యూలో ఉన్న అంశాలు
zh_cn: 排队等待工作流分配的项目

source: item queued for workflow assignment
ar: العنصر في قائمة الانتظار لتعيين سير العمل
bn: ওয়ার্কফ্লো অ্যাসাইনমেন্টের জন্য আইটেম সারিবদ্ধ
de: Element in der Warteschlange für Workflow-Zuweisung
es: elemento en cola para asignación de flujo de trabajo
fr: élément mis en file d'attente pour l'affectation du flux de travail
he: פריט בתור להקצאת זרימת עבודה
hi: वर्कफ़्लो असाइनमेंट के लिए कतारबद्ध आइटम
it: elemento in coda per l'assegnazione del flusso di lavoro
ja_jp: ワークフロー割り当てのためにキューに入れられたアイテム
nl: item in de wachtrij voor werkstroomtoewijzing
pt: item na fila para atribuição de fluxo de trabalho
ru: элемент поставлен в очередь для назначения рабочего процесса
te: వర్క్u200cఫ్లో అసైన్u200cమెంట్ కోసం అంశం క్యూలో ఉంది
zh_cn: 排队等待工作流分配的项目

source: No items queued for workflow assignment
ar: لا توجد عناصر في قائمة الانتظار لتعيين سير العمل
bn: ওয়ার্কফ্লো অ্যাসাইনমেন্টের জন্য কোনো আইটেম সারিবদ্ধ নেই
de: Es befinden sich keine Elemente in der Warteschlange für die Workflow-Zuweisung
es: No hay elementos en cola para la asignación de flujo de trabajo
fr: Aucun élément en file d'attente pour l'affectation du flux de travail
he: אין פריטים בתור להקצאת זרימת עבודה
hi: वर्कफ़्लो असाइनमेंट के लिए कोई आइटम कतारबद्ध नहीं है
it: Nessun elemento in coda per l'assegnazione del flusso di lavoro
ja_jp: ワークフロー割り当てのキューにアイテムがありません
nl: Er staan geen items in de wachtrij voor werkstroomtoewijzing
pt: Nenhum item na fila para atribuição de fluxo de trabalho
ru: Нет элементов в очереди для назначения рабочего процесса
te: వర్క్u200cఫ్లో అసైన్u200cమెంట్ కోసం ఏ అంశాలు క్యూలో లేవు
zh_cn: 没有排队等待工作流程分配的项目

source: folders submitted for workflow assignment
ar: المجلدات المقدمة لتعيين سير العمل
bn: ওয়ার্কফ্লো অ্যাসাইনমেন্টের জন্য জমা দেওয়া ফোল্ডার
de: Ordner, die zur Workflow-Zuweisung übermittelt wurden
es: carpetas enviadas para asignación de flujo de trabajo
fr: dossiers soumis pour affectation de flux de travail
he: תיקיות שנשלחו להקצאת זרימת עבודה
hi: वर्कफ़्लो असाइनमेंट के लिए सबमिट किए गए फ़ोल्डर
it: cartelle inviate per l'assegnazione del flusso di lavoro
ja_jp: ワークフロー割り当てのために送信されたフォルダー
nl: mappen ingediend voor werkstroomtoewijzing
pt: pastas enviadas para atribuição de fluxo de trabalho
ru: папки, отправленные для назначения рабочего процесса
te: వర్క్u200cఫ్లో అసైన్u200cమెంట్ కోసం సమర్పించబడిన ఫోల్డర్u200cలు
zh_cn: 为工作流程分配提交的文件夹

source: folder submitted for workflow assignment
ar: المجلد المقدم لتعيين سير العمل
bn: ওয়ার্কফ্লো অ্যাসাইনমেন্টের জন্য জমা দেওয়া ফোল্ডার
de: Ordner, der zur Workflow-Zuweisung übermittelt wurde
es: carpeta enviada para asignación de flujo de trabajo
fr: dossier soumis pour affectation de flux de travail
he: תיקיה שנשלחה להקצאת זרימת עבודה
hi: वर्कफ़्लो असाइनमेंट के लिए सबमिट किया गया फ़ोल्डर
it: cartella inviata per l'assegnazione del flusso di lavoro
ja_jp: ワークフロー割り当てのために送信されたフォルダー
nl: map ingediend voor werkstroomtoewijzing
pt: pasta enviada para atribuição de fluxo de trabalho
ru: папка отправлена u200bu200bдля назначения рабочего процесса
te: వర్క్u200cఫ్లో అసైన్u200cమెంట్ కోసం ఫోల్డర్ సమర్పించబడింది
zh_cn: 为工作流程分配提交的文件夹

source: No Publishing History found for:
ar: لم يتم العثور على سجل نشر لـ:
bn: এর জন্য কোনো প্রকাশনার ইতিহাস পাওয়া যায়নি:
de: Kein Veröffentlichungsverlauf gefunden für:
es: No se encontró historial de publicación para:
fr: Aucun historique de publication trouvé pour :
he: לא נמצאה היסטוריית פרסום עבור:
hi: इसके लिए कोई प्रकाशन इतिहास नहीं मिला:
it: Nessuna cronologia di pubblicazione trovata per:
ja_jp: 次の出版履歴が見つかりません:
nl: Geen publicatiegeschiedenis gevonden voor:
pt: Nenhum histórico de publicação encontrado para:
ru: Не найдена история публикаций для:
zh_cn: 未找到以下内容的发布历史：

source: Content Id
ar: معرف المحتوى
bn: কন্টেন্ট আইডি
de: Inhalts-ID
es: ID de contenido
fr: Identifiant du contenu
he: מזהה תוכן
hi: सामग्री आईडी
it: Identificativo contenuto
ja_jp: コンテンツID
nl: Inhoud-ID
pt: ID do conteúdo
ru: Идентификатор контента
te: కంటెంట్ Id
zh_cn: 内容 ID

source: Error fetching publishing history for:
ar: حدث خطأ أثناء جلب سجل النشر لـ:
bn: এর জন্য প্রকাশনার ইতিহাস আনতে ত্রুটি:
de: Fehler beim Abrufen des Veröffentlichungsverlaufs für:
es: Error al obtener el historial de publicaciones de:
fr: Erreur lors de la récupération de l'historique de publication pour :
he: שגיאה באחזור היסטוריית הפרסום עבור:
hi: इसके लिए प्रकाशन इतिहास लाने में त्रुटि:
it: Errore durante il recupero della cronologia di pubblicazione per:
ja_jp: 次の公開履歴を取得中にエラーが発生しました:
nl: Fout bij het ophalen van publicatiegeschiedenis voor:
pt: Erro ao buscar o histórico de publicação de:
ru: Ошибка при получении истории публикаций для:
te: దీని కోసం ప్రచురణ చరిత్రను పొందడంలో లోపం:
zh_cn: 获取发布历史记录时出错：

source: Pending
ar: قيد الانتظار
bn: মুলতুবি
de: Ausstehend
es: Pendiente
fr: En attente
he: תָלוּי וְעוֹמֵד
hi: लंबित
it: In attesa di
ja_jp: 保留中
nl: In behandeling
pt: Pendente
ru: В ожидании
te: పెండింగ్u200cలో ఉంది
zh_cn: 待办的

source: Default Workflow
ar: سير العمل الافتراضي
bn: ডিফল্ট ওয়ার্কফ্লো
de: Standard-Workflow
es: Flujo de trabajo predeterminado
fr: Flux de travail par défaut
he: זרימת עבודה ברירת מחדל
hi: डिफ़ॉल्ट वर्कफ़्लो
it: Flusso di lavoro predefinito
ja_jp: デフォルトのワークフロー
nl: Standaardwerkstroom
pt: Fluxo de trabalho padrão
ru: Рабочий процесс по умолчанию
te: డిఫాల్ట్ వర్క్u200cఫ్లో
zh_cn: 默认工作流程

source: Select Filters
ar: حدد عوامل التصفية
bn: ফিল্টার নির্বাচন করুন
de: Wählen Sie Filter aus
es: Seleccionar filtros
fr: Sélectionnez les filtres
he: בחר מסננים
hi: फ़िल्टर चुनें
it: Seleziona Filtri
ja_jp: フィルターの選択
nl: Selecteer Filters
pt: Selecione Filtros
ru: Выберите фильтры
te: ఫిల్టర్u200cలను ఎంచుకోండి
zh_cn: 选择过滤器

source: No Pages Found
ar: لم يتم العثور على صفحات
bn: কোন পেজ পাওয়া যায়নি
de: Keine Seiten gefunden
es: No se encontraron páginas
fr: Aucune page trouvée
he: לא נמצאו דפים
hi: कोई पेज नहीं मिला
it: Nessuna pagina trovata
ja_jp: ページが見つかりません
nl: Geen pagina's gevonden
pt: Nenhuma página encontrada
ru: Страницы не найдены
te: పేజీలు ఏవీ కనుగొనబడలేదు
zh_cn: 未找到页面

source: ASSETS BY STATUS:
ar: الأصول حسب الحالة:
bn: স্থিতি দ্বারা সম্পদ:
de: VERMÖGENSWERTE NACH STATUS:
es: BIENES POR ESTADO:
fr: ACTIFS PAR STATUT :
he: נכסים לפי סטטוס:
hi: स्थिति के अनुसार संपत्ति:
it: BENI PER STATO:
ja_jp: ステータス別の資産:
nl: ACTIVA PER STATUS:
pt: ATIVOS POR STATUS:
ru: АКТИВЫ ПО СТАТУСУ:
te: స్టేటస్ వారీగా ఆస్తులు:
zh_cn: 按状态划分的资产：

source: (All Assets)
ar: (جميع الأصول)
bn: (সমস্ত সম্পদ)
de: (Alle Vermögenswerte)
es: (Todos los activos)
fr: (Tous les actifs)
he: (כל הנכסים)
hi: (सभी संपत्तियां)
it: (Tutte le risorse)
ja_jp: (すべての資産)
nl: (Alle activa)
pt: (Todos os ativos)
ru: (Все активы)
te: (అన్ని ఆస్తులు)
zh_cn: （所有资产）

source: All Workflows
ar: كافة سير العمل
bn: সমস্ত কর্মপ্রবাহ
de: Alle Arbeitsabläufe
es: Todos los flujos de trabajo
fr: Tous les flux de travail
he: כל זרימות העבודה
hi: सभी कार्यप्रवाह
it: Tutti i flussi di lavoro
ja_jp: すべてのワークフロー
nl: Alle workflows
pt: Todos os fluxos de trabalho
ru: Все рабочие процессы
te: అన్ని వర్క్u200cఫ్లోలు
zh_cn: 所有工作流程

source: No Assets Found
ar: لم يتم العثور على الأصول
bn: কোন সম্পদ পাওয়া যায়নি
de: Keine Vermögenswerte gefunden
es: No se encontraron activos
fr: Aucun élément trouvé
he: לא נמצאו נכסים
hi: कोई संपत्ति नहीं मिली
it: Nessuna risorsa trovata
ja_jp: アセットが見つかりません
nl: Geen activa gevonden
pt: Nenhum ativo encontrado
ru: Активы не найдены
te: ఆస్తులు ఏవీ కనుగొనబడలేదు
zh_cn: 未找到资产

source: Last Edited by
ar: التعديل الأخير تم بواسطة
bn: দ্বারা শেষ সম্পাদিত
de: Zuletzt bearbeitet von
es: Última edición por
fr: Dernière modification par
he: נערך לאחרונה על ידי
hi: अंतिम बार संपादित
it: Ultima modifica di
ja_jp: 最終編集者
nl: Laatst bewerkt door
pt: Última edição por
ru: Последний раз редактировалось
te: చివరిగా సవరించినది
zh_cn: 最后编辑者

source: Asset Type
ar: نوع الأصول
bn: সম্পদের ধরন
de: Asset-Typ
es: Tipo de activo
fr: Type d'actif
he: סוג נכס
hi: संपदा प्रकार
it: Tipo di risorsa
ja_jp: 資産タイプ
nl: Type activa
pt: Tipo de ativo
ru: Тип актива
te: ఆస్తి రకం
zh_cn: 资产类型

source: Add Variable
ar: إضافة متغير
bn: ভেরিয়েবল যোগ করুন
de: Variable hinzufügen
es: Agregar variable
fr: Ajouter une variable
he: הוסף משתנה
hi: वेरिएबल जोड़ें
it: Aggiungi variabile
ja_jp: 変数の追加
nl: Variabele toevoegen
pt: Adicionar variável
ru: Добавить переменную
te: వేరియబుల్ జోడించండి
zh_cn: 添加变量

source: GLOBAL VARIABLES
ar: المتغيرات العالمية
bn: গ্লোবাল ভেরিয়েবল
de: GLOBALE VARIABLEN
es: VARIABLES GLOBALES
fr: VARIABLES GLOBALES
he: משתנים גלובליים
hi: सार्वत्रिक चर
it: VARIABILI GLOBALI
ja_jp: グローバル変数
nl: GLOBALE VARIABELEN
pt: VARIÁVEIS GLOBAIS
ru: ГЛОБАЛЬНЫЕ ПЕРЕМЕННЫЕ
te: గ్లోబల్ వేరియబుల్స్
zh_cn: 全局变量

source: Click to create global variable
ar: انقر لإنشاء متغير عمومي
bn: গ্লোবাল ভেরিয়েবল তৈরি করতে ক্লিক করুন
de: Klicken Sie, um eine globale Variable zu erstellen
es: Haga clic para crear una variable global
fr: Cliquez pour créer une variable globale
he: לחץ כדי ליצור משתנה גלובלי
hi: वैश्विक वैरिएबल बनाने के लिए क्लिक करें
it: Fare clic per creare una variabile globale
ja_jp: クリックしてグローバル変数を作成します
nl: Klik om een globale variabele te maken
pt: Clique para criar variável global
ru: Нажмите, чтобы создать глобальную переменную
zh_cn: 点击创建全局变量

source: No Global Variables Found
ar: لم يتم العثور على متغيرات عمومية
bn: কোন গ্লোবাল ভেরিয়েবল পাওয়া যায়নি
de: Keine globalen Variablen gefunden
es: No se encontraron variables globales
fr: Aucune variable globale trouvée
he: לא נמצאו משתנים גלובליים
hi: कोई वैश्विक चर नहीं मिला
it: Nessuna variabile globale trovata
ja_jp: グローバル変数が見つかりません
nl: Geen globale variabelen gevonden
pt: Nenhuma variável global encontrada
ru: Глобальные переменные не найдены
te: గ్లోబల్ వేరియబుల్స్ ఏవీ కనుగొనబడలేదు
zh_cn: 未找到全局变量

source: Variable name
ar: اسم متغير
bn: পরিবর্তনশীল নাম
de: Variablenname
es: Nombre de la variable
fr: Nom de la variable
he: שם משתנה
hi: चर का नाम
it: Nome della variabile
ja_jp: 変数名
nl: Variabele naam
pt: Nome da variável
ru: Имя переменной
te: వేరియబుల్ పేరు
zh_cn: 变量名

source: Variable value
ar: قيمة متغيرة
bn: পরিবর্তনশীল মান
de: Variablenwert
es: Valor variable
fr: Valeur variable
he: ערך משתנה
hi: परिवर्तनीय मान
it: Valore variabile
ja_jp: 変数値
nl: Variabele waarde
pt: Valor variável
ru: Значение переменной
te: వేరియబుల్ విలువ
zh_cn: 变量值

source: Error saving the variable.
ar: خطأ في حفظ المتغير.
bn: ভেরিয়েবল সংরক্ষণে ত্রুটি।
de: Fehler beim Speichern der Variable.
es: Error al guardar la variable.
fr: Erreur lors de l'enregistrement de la variable.
he: שגיאה בשמירת המשתנה.
hi: वेरिएबल सहेजने में त्रुटि.
it: Errore durante il salvataggio della variabile.
ja_jp: 変数の保存中にエラーが発生しました。
nl: Fout bij het opslaan van de variabele.
pt: Erro ao salvar a variável.
ru: Ошибка сохранения переменной.
te: వేరియబుల్u200cని సేవ్ చేయడంలో లోపం.
zh_cn: 保存变量时出错。

source: Name must not be blank.
ar: يجب ألا يكون الاسم فارغًا.
bn: নাম খালি থাকা উচিত নয়।
de: Der Name darf nicht leer sein.
es: El nombre no debe estar en blanco.
fr: Le nom ne doit pas être vide.
he: השם לא יכול להיות ריק.
hi: नाम रिक्त नहीं होना चाहिए.
it: Il nome non deve essere vuoto.
ja_jp: 名前を空白にすることはできません。
nl: Naam mag niet leeg zijn.
pt: O nome não deve ficar em branco.
ru: Имя не должно быть пустым.
te: పేరు ఖాళీగా ఉండకూడదు.
zh_cn: 名称不能为空。

source: Value must not be blank.
ar: يجب ألا تكون القيمة فارغة.
bn: মান খালি হওয়া উচিত নয়।
de: Der Wert darf nicht leer sein.
es: El valor no debe estar en blanco.
fr: La valeur ne doit pas être vide.
he: הערך לא יכול להיות ריק.
hi: मान रिक्त नहीं होना चाहिए.
it: Il valore non deve essere vuoto.
ja_jp: 値を空白にすることはできません。
nl: Waarde mag niet leeg zijn.
pt: O valor não deve ficar em branco.
ru: Значение не должно быть пустым.
te: విలువ ఖాళీగా ఉండకూడదు.
zh_cn: 值不能为空。

source: A variable already exists with this name, please select a different name.
ar: يوجد متغير بالفعل بهذا الاسم، يرجى تحديد اسم مختلف.
bn: এই নামের সাথে একটি ভেরিয়েবল ইতিমধ্যেই বিদ্যমান, অনুগ্রহ করে একটি ভিন্ন নাম নির্বাচন করুন৷
de: Es existiert bereits eine Variable mit diesem Namen. Bitte wählen Sie einen anderen Namen.
es: Ya existe una variable con este nombre; seleccione un nombre diferente.
fr: Une variable existe déjà avec ce nom, veuillez sélectionner un nom différent.
he: משתנה כבר קיים בשם זה, אנא בחר שם אחר.
hi: इस नाम के साथ एक वेरिएबल पहले से मौजूद है, कृपया एक अलग नाम चुनें।
it: Esiste già una variabile con questo nome, seleziona un nome diverso.
ja_jp: この名前の変数はすでに存在します。別の名前を選択してください。
nl: Er bestaat al een variabele met deze naam. Selecteer een andere naam.
pt: Já existe uma variável com este nome, selecione um nome diferente.
ru: Переменная с таким именем уже существует, выберите другое имя.
te: ఈ పేరుతో ఒక వేరియబుల్ ఇప్పటికే ఉంది, దయచేసి వేరే పేరును ఎంచుకోండి.
zh_cn: 已存在具有此名称的变量，请选择其他名称。

source: Delete Global Variable
ar: حذف المتغير العالمي
bn: গ্লোবাল ভেরিয়েবল মুছুন
de: Globale Variable löschen
es: Eliminar variable global
fr: Supprimer la variable globale
he: מחק את המשתנה הגלובלי
hi: ग्लोबल वेरिएबल हटाएँ
it: Elimina variabile globale
ja_jp: グローバル変数の削除
nl: Globale variabele verwijderen
pt: Excluir variável global
ru: Удалить глобальную переменную
te: గ్లోబల్ వేరియబుల్u200cను తొలగించండి
zh_cn: 删除全局变量

source: Error deleting the variable.
ar: حدث خطأ أثناء حذف المتغير.
bn: ভেরিয়েবল মুছে ফেলার সময় ত্রুটি।
de: Fehler beim Löschen der Variable.
es: Error al eliminar la variable.
fr: Erreur lors de la suppression de la variable.
he: שגיאה במחיקת המשתנה.
hi: वेरिएबल को हटाने में त्रुटि.
it: Errore durante l'eliminazione della variabile.
ja_jp: 変数の削除中にエラーが発生しました。
nl: Fout bij het verwijderen van de variabele.
pt: Erro ao excluir a variável.
ru: Ошибка удаления переменной.
te: వేరియబుల్u200cను తొలగించడంలో లోపం.
zh_cn: 删除变量时出错。

source: New
ar: جديد
bn: নতুন
de: Neu
es: Nuevo
fr: Nouveau
he: חָדָשׁ
hi: नया
it: Nuovo
ja_jp: 新しい
nl: Nieuw
pt: Novo
ru: Новый
te: కొత్తది
zh_cn: 新的

source: Total
ar: المجموع
bn: মোট
de: Gesamt
he: סַך הַכֹּל
hi: कुल
it: Totale
ja_jp: 合計
nl: Totaal
ru: Общий
te: మొత్తం
zh_cn: 全部的

source: FORMS TRACKER
ar: تعقب النماذج
bn: ফর্ম ট্র্যাকার
de: FORMULAR-TRACKER
es: SEGUIMIENTO DE FORMAS
fr: SUIVI DES FORMULAIRES
he: מעקב אחר טפסים
hi: फार्म ट्रैकर
it: TRACKER DEI MODULI
ja_jp: フォームトラッカー
nl: FORMULIEREN TRACKER
pt: RASTREADOR DE FORMULÁRIOS
ru: ФОРМЫ ТРЕКЕР
te: ఫారమ్u200cలు ట్రాకర్
zh_cn: 表格追踪器

source: Title Tag
ar: علامة العنوان
bn: শিরোনাম ট্যাগ
de: Titel-Tag
es: Etiqueta de título
fr: Balise de titre
he: תג כותרת
hi: शीर्षक टैग
it: Etichetta del titolo
ja_jp: タイトルタグ
nl: Titeltag
pt: Etiqueta de título
ru: Тег заголовка
te: శీర్షిక ట్యాగ్
zh_cn: 标题标签

source: Issues
ar: مشاكل
bn: ইস্যু
de: Probleme
es: Asuntos
fr: Problèmes
he: בעיות
hi: समस्याएँ
it: Problemi
ja_jp: 問題
nl: Problemen
pt: Problemas
ru: Проблемы
te: సమస్యలు
zh_cn: 问题

source: Severity
ar: خطورة
bn: তীব্রতা
de: Schwere
es: Gravedad
fr: Gravité
he: חוּמרָה
hi: गंभीरता
it: Gravità
ja_jp: 重大度
nl: Ernst
pt: Gravidade
ru: Серьезность
te: తీవ్రత
zh_cn: 严重性

source: Documentation
ar: التوثيق
bn: ডকুমেন্টেশন
de: Dokumentation
es: Documentación
he: תיעוד
hi: प्रलेखन
it: Documentazione
ja_jp: ドキュメント
nl: Documentatie
pt: Documentação
ru: Документация
te: డాక్యుమెంటేషన్
zh_cn: 文档

source: All the basics on creating and maintaining your website(s) with Percussion CMS.
ar: جميع الأساسيات المتعلقة بإنشاء وصيانة موقع (مواقع) الويب الخاص بك باستخدام Percussion CMS.
bn: পারকাশন সিএমএস-এর মাধ্যমে আপনার ওয়েবসাইট(গুলি) তৈরি এবং বজায় রাখার সমস্ত বুনিয়াদি।
de: Alle Grundlagen zur Erstellung und Pflege Ihrer Website(s) mit Percussion CMS.
es: Todos los conceptos básicos para crear y mantener su(s) sitio(s) web con Percussion CMS.
fr: Toutes les bases pour créer et maintenir votre (vos) site(s) Web avec Percussion CMS.
he: כל היסודות על יצירה ותחזוקה של האתר(ים) שלך עם Percussion CMS.
hi: पर्कशन सीएमएस के साथ अपनी वेबसाइट बनाने और बनाए रखने की सभी बुनियादी बातें।
it: Tutte le nozioni di base sulla creazione e la manutenzione dei tuoi siti web con Percussion CMS.
ja_jp: Percussion CMS を使用して Web サイトを作成および維持するためのすべての基本。
nl: Alle basisprincipes voor het maken en onderhouden van uw website(s) met Percussion CMS.
pt: Todos os princípios básicos sobre criação e manutenção de seu(s) site(s) com Percussion CMS.
ru: Все основы создания и поддержки вашего веб-сайта с помощью Percussion CMS.
te: పెర్కషన్ CMSతో మీ వెబ్u200cసైట్(ల)ని సృష్టించడం మరియు నిర్వహించడంపై అన్ని ప్రాథమిక అంశాలు.
zh_cn: 使用 Percussion CMS 创建和维护网站的所有基础知识。

source: Ask questions and discuss ideas with fellow Percussion CMS users.
ar: اطرح الأسئلة وناقش الأفكار مع زملائك من مستخدمي Percussion CMS.
bn: প্রশ্ন জিজ্ঞাসা করুন এবং সহপার্কাশন CMS ব্যবহারকারীদের সাথে ধারনা নিয়ে আলোচনা করুন।
de: Stellen Sie Fragen und diskutieren Sie Ideen mit anderen Percussion CMS-Benutzern.
es: Haga preguntas y discuta ideas con otros usuarios de Percussion CMS.
fr: Posez des questions et discutez d'idées avec d'autres utilisateurs de Percussion CMS.
he: שאל שאלות ודון ברעיונות עם משתמשי Percussion CMS אחרים.
hi: साथी पर्कशन सीएमएस उपयोगकर्ताओं के साथ प्रश्न पूछें और विचारों पर चर्चा करें।
it: Fai domande e discuti idee con gli altri utenti di Percussion CMS.
ja_jp: 他の Percussion CMS ユーザーと質問したり、アイデアについて話し合ったりしてください。
nl: Stel vragen en bespreek ideeën met andere Percussion CMS-gebruikers.
pt: Faça perguntas e discuta ideias com outros usuários do Percussion CMS.
ru: Задавайте вопросы и обсуждайте идеи с другими пользователями Percussion CMS.
te: తోటి పెర్కషన్ CMS వినియోగదారులతో ప్రశ్నలు అడగండి మరియు ఆలోచనలను చర్చించండి.
zh_cn: 与其他 Percussion CMS 用户提出问题并讨论想法。

source: Add Percussion Linkback
ar: إضافة رابط قرع
bn: পারকাশন লিঙ্কব্যাক যোগ করুন
de: Percussion-Linkback hinzufügen
es: Agregar enlace de percusión
fr: Ajouter un lien de percussion
he: הוסף Linkback של כלי הקשה
hi: पर्कशन लिंकबैक जोड़ें
it: Aggiungi Linkback per percussioni
ja_jp: パーカッションリンクバックを追加
nl: Percussielinkback toevoegen
pt: Adicionar Linkback de Percussão
ru: Добавить ссылку на перкуссию
te: పెర్కషన్ లింక్u200cబ్యాక్u200cని జోడించండి
zh_cn: 添加打击乐链接

source: Percussion Linkback provides quick access from your website back to Percussion CMS to facilitate quick edits and easy navigation. When viewing a page on your website, click the Percussion Linkback bookmark, and you will be brought to the corresponding page in CMS for you to edit.
ar: يوفر Percussion Linkback وصولاً سريعًا من موقع الويب الخاص بك إلى Percussion CMS لتسهيل عمليات التحرير السريعة والتنقل السهل. عند عرض صفحة على موقع الويب الخاص بك، انقر فوق الإشارة المرجعية Percussion Linkback، وسيتم نقلك إلى الصفحة المقابلة في نظام إدارة المحتوى (CMS) لتحريرها.
bn: পার্কাশন লিংকব্যাক দ্রুত সম্পাদনা এবং সহজ নেভিগেশন সুবিধার জন্য আপনার ওয়েবসাইট থেকে পারকাশন CMS-এ দ্রুত অ্যাক্সেস প্রদান করে। আপনার ওয়েবসাইটে একটি পৃষ্ঠা দেখার সময়, Percussion Linkback বুকমার্কে ক্লিক করুন, এবং আপনাকে সম্পাদনা করার জন্য CMS-এর সংশ্লিষ্ট পৃষ্ঠায় নিয়ে আসা হবে।
de: Percussion Linkback ermöglicht den schnellen Zugriff von Ihrer Website zurück auf Percussion CMS, um schnelle Bearbeitungen und eine einfache Navigation zu ermöglichen. Wenn Sie eine Seite auf Ihrer Website anzeigen, klicken Sie auf das Percussion Linkback-Lesezeichen und Sie werden zur entsprechenden Seite im CMS weitergeleitet, wo Sie sie bearbeiten können.
es: Percussion Linkback proporciona acceso rápido desde su sitio web a Percussion CMS para facilitar ediciones rápidas y una navegación sencilla. Cuando vea una página en su sitio web, haga clic en el marcador Percussion Linkback y accederá a la página correspondiente en CMS para que pueda editarla.
fr: Percussion Linkback fournit un accès rapide depuis votre site Web à Percussion CMS pour faciliter des modifications rapides et une navigation facile. Lorsque vous consultez une page de votre site Web, cliquez sur le signet Percussion Linkback et vous serez redirigé vers la page correspondante dans le CMS pour que vous puissiez la modifier.
he: Percussion Linkback מספקת גישה מהירה מאתר האינטרנט שלך בחזרה אל Percussion CMS כדי להקל על עריכות מהירות וניווט קל. בעת צפייה בדף באתר האינטרנט שלך, לחץ על סימניית Percussion Linkback, ואתה תובא לדף המתאים ב-CMS כדי שתוכל לערוך.
hi: पर्कशन लिंकबैक त्वरित संपादन और आसान नेविगेशन की सुविधा के लिए आपकी वेबसाइट से पर्कशन सीएमएस तक त्वरित पहुंच प्रदान करता है। अपनी वेबसाइट पर एक पेज देखते समय, पर्कशन लिंकबैक बुकमार्क पर क्लिक करें, और आपको संपादित करने के लिए सीएमएस में संबंधित पेज पर लाया जाएगा।
it: Percussion Linkback fornisce un accesso rapido dal tuo sito web a Percussion CMS per facilitare modifiche rapide e una facile navigazione. Quando visualizzi una pagina sul tuo sito web, fai clic sul segnalibro Percussion Linkback e verrai indirizzato alla pagina corrispondente nel CMS per la modifica.
ja_jp: Percussion Linkback を使用すると、Web サイトから Percussion CMS にすばやくアクセスでき、素早い編集と簡単なナビゲーションが容易になります。 Web サイト上のページを表示しているときに、Percussion Linkback ブックマークをクリックすると、CMS の対応するページが表示され、編集できます。
nl: Percussion Linkback biedt snelle toegang vanaf uw website naar Percussion CMS om snelle bewerkingen en eenvoudige navigatie mogelijk te maken. Wanneer u een pagina op uw website bekijkt, klikt u op de Percussion Linkback-bladwijzer en wordt u naar de overeenkomstige pagina in CMS gebracht die u kunt bewerken.
pt: O Percussion Linkback fornece acesso rápido do seu site ao Percussion CMS para facilitar edições rápidas e navegação fácil. Ao visualizar uma página em seu site, clique no marcador Percussion Linkback e você será levado à página correspondente no CMS para editar.
ru: Percussion Linkback обеспечивает быстрый доступ с вашего веб-сайта обратно к Percussion CMS, что облегчает быстрое редактирование и удобную навигацию. При просмотре страницы вашего веб-сайта щелкните закладку Percussion Linkback, и вы перейдете на соответствующую страницу в CMS, которую сможете редактировать.
te: శీఘ్ర సవరణలు మరియు సులభమైన నావిగేషన్u200cను సులభతరం చేయడానికి పెర్కషన్ లింక్u200cబ్యాక్ మీ వెబ్u200cసైట్ నుండి తిరిగి పెర్కషన్ CMSకి శీఘ్ర ప్రాప్యతను అందిస్తుంది. మీ వెబ్u200cసైట్u200cలో పేజీని వీక్షిస్తున్నప్పుడు, పెర్కషన్ లింక్u200cబ్యాక్ బుక్u200cమార్క్u200cను క్లిక్ చేయండి మరియు మీరు సవరించడానికి CMSలోని సంబంధిత పేజీకి తీసుకురాబడతారు.
zh_cn: Percussion Linkback 提供从您的网站到 Percussion CMS 的快速访问，以方便快速编辑和轻松导航。当您查看网站上的页面时，单击 Percussion Linkback 书签，您将被带到 CMS 中的相应页面供您编辑。

source: SITEIMPROVE
ar: تحسين الموقع
bn: সাইট উন্নত করুন
es: MEJORAR EL SITIO
fr: AMÉLIORER LE SITE
hi: साइटसुधार
it: MIGLIORARE IL SITO
ja_jp: サイト改善
ru: УЛУЧШЕНИЕ САЙТА
te: సైట్ మెరుగుపరచండి
zh_cn: 网站改进
